Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoette-til-ung-fisker.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til ung fisker
sme: PRD: Doarjja nuorra guolásteaddjái

source: Sametingsrådet har gitt støtte til en ung fisker i Nesseby kommune som vil etablere seg i fiskerinæringen med eget fartøy.
sme: Sámediggeráđđi lea addán doarjaga nuorra guolásteaddjái Unjárgga gielddas guhte áigu ásahit guolástusealáhusas iežas fatnasiin.

source: Sametingsrådet ga støtte på kr 300 000 til Jo Ánde Bongo Dikkanen, kr 200 000 til en 31 fots fartøy, samt støtte til innkjøp av redskaper og utstyr som garn og lineutstyr.
sme: Sámediggeráđđi attii 300 000 ru doarjjan Jo Ánde Bongo Dikkanenii, 200 000 ru fatnasii mii lea 31 juolggi guhkkosaš, ja doarjja reaidduid ja dávviriid oastimii, nugo firpmiid ja liidnadávviriid.

source: Dikkanen er en ungdom på 21 år som vil satse målbevisst i en næring som de senere år har hatt en sterk vekst nettopp i Nesseby kommune.
sme: Dikkanen lea nuorra 21 jahkásaš guhte ulbmildiđolaččat áigu áŋgiruššat ealáhusas mii maŋimuš jagiid lea sakka ahtanuššan juste Unjárgga gielddas.

source: Sametingsråd Silje Karine Muotka sier at Sametinget ønsker å bidra til vekst og oppbygging av den kystnære fiskeflåten i de sjøsamiske områdene.
sme: Sámediggeráđđi Silje Karine Muotka dadjá ahte Sámediggi háliida ahte riddolagaš fatnasiin galgá leat vejolašvuohta ahtanuššat ja ovdánit mearrasámi guovlluin.

source: – Da må vi støtte opp under unge fiskere som ønsker å satse.
sme: – Dalle fertet mii doarjut nuorra guolásteddjiid geat háliidit áŋgiruššat.

source: Det er også viktig med tanke på nyrekruttering til fiskeryrket.
sme: Dát lea deaŧalaš maiddái go jurddašit ođđarekrutterema guolástusámmáhii.

source: Det vil også bidra til å styrke bosetting, verdiskaping og sysselsetting i et sjøsamisk område.
sme: Dat nannešii maiddái ássama, árvoháhkama ja barggolašvuođa mearrasámi guovllus.

source: Støtten til den unge fiskeren i Nesseby er et godt eksempel på initiativ og målrettet holdning til å skape seg en fremtid i fiskerinæringen, og som Sametinget prioriterer støtte til, sier en fornøyd Silje Karine Muotka.
sme: Doarjja nuorra guolásteaddjái Unjárggas lea okta buorre ovdamearka álggalaš ja ulbmildiđolaš miellaguddui háhkat boahtteáiggi guolástusealáhusas, ja maid Sámediggi vuoruha doarjut, dadjá duhtavaš Silje Karine Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka , mob. +47 984 87 576
sme: Jus leat gažaldagat dahje áiggut jearahallama, váldde oktavuođa sámediggeráđiin Silje Karine Muotka , mob. +47 984 87 576
